[SetupWizard]

Install 			= Instalovat nástroje/ovladač karty ASUS WLAN
Install_ToolTip			= Klepnutím spusťte steup instalační program 
Uninstall			= Odinstalovat nástroje/ovladač karty ASUS WLAN
Uninstall_ToolTip 		= Klepnutím odinstalujete nástroje/ovladač karty WLAN ze systému
Manual_Read_Install		= Číst/instalovat uživatelskou dokumentaci
Manual_Read_Install_ToolTip	= Klepnutím zobrazíte nebo nainstalujete uživatelskou příručku
Explore_CD			= Prozkoumat tento disk CD
Explore_CD_ToolTip		= Klepnutím můžete procházet tento disk CD pomocí Průzkumníka Windows
Browse_WebSite			= Procházet naše webové stránky
Browse_WebSite_ToolTip		= Klepnutím otevřete naše webové stránky v prohlížeči
Install_Langauge		= Jazyk instalace : 
Exit				= Konec       
Read_QSG			= Číst stručnou příručku ke kartě
Read_QSG_ToolTip		= Klepnutím zobrazíte stručnou příručku ke kartě WLAN    
Read_UserManual			= Číst uživatelskou příručku ke kartě
Read_UserManual_ToolTip		= Klepnutím zobrazíte uživatelskou příručku ke kartě WLAN
Install_UserDoc			= Instalovat uživatelskou dokumentaci
Install_UserDoc_ToolTip		= Klepnutím nainstalujete uživatelskou dokumentaci
Install_AdobeReader		= Instalovat software Adobe Reader
Install_AdobeReader_ToolTip	= Tento dokument je ve formátu PDF, k jeho zobrazení je zapotřebí software Adobe Acrobat Reader
Download_AdobeReader		= Stáhnout Adobe Reader
Download_AdobeReader_ToolTip	= Klikněte na "Stáhnout Adobe Reader" Adobe Reader je připojen na oficiálních stránkách si můžete stáhnout aktualizace softwaru
Return				= Zpět
Uninstall_notHaveDriver		= Nemusíte instalovat ASUS WLAN Utilities / Driver, laskavě zkontrolujte to!

[Languages]

English				= English
Czech				= čeština
Greek				= Ελληνικά
Hungarian			= magyar
Polish				= polski
Portuguese			= português
Romanian			= română
Spanish				= español
Latvia				= latviešu
Lithuanian			= lietuvių
French				= français
German				= deutsch
Italian				= italiano
Russian				= русский
Traditional_Chinese		= 中文 (繁體)
Turkish			=Türkçe


